[
    {
        "id": 1,
        "titulo": "Pack Básico",
        "descripcion": "Personalidad de la marca<br>Moodboard<br>Brandboard<br>Paleta de Colores<br>Tipografías<br>Diseño de Logo Principal<br>(1) Variación de Logo<br>(2) Aplicaciones de Marca<br>Entrega de archivos finales",
        "tipo": "branding"
    },
    {
        "id": 2,
        "titulo": "Pack Deluxe",
        "descripcion": "Personalidad de la marca<br>Moodboard<br>Brandboard<br>Paleta de Colores<br>Tipografías<br>Diseño de Logo Principal<br>(3) Variaciones de Logos<br>(3) Aplicaciones de Marca<br>Tarjeta de Presentación<br>Manual de Marca<br>Entrega de archivos finales",
        "tipo": "branding"
    },
    {
        "id": 3,
        "titulo": "Pack Premium",
        "descripcion": "Personalidad de la marca<br>Moodboard<br>Brandboard<br>Paleta de Colores<br>Tipografías<br>Diseño de Logo Principal<br>(5) Variaciones de Logos<br>(10) Aplicaciones de Marca<br>Tarjeta de Presentación<br>Diseño de Empaque (1)<br>Manual de Marca<br>Entrega de archivos finales",
        "tipo": "branding"
    },
    {
        "id": 4,
        "titulo": "Landing",
        "descripcion": "Ideal para formularios de captación de clientes o incluso para cerrar ventas.La característica fundamental de una landing-page es que el usuario accederá a ella solamente a través de un link específico, por eso también se convierte en una opción magnífica si el presupuesto es acotado, o mientras se desarrolla el sitio web definitivo ",
        "tipo": "desarrollo"
    },
    {
        "id": 5,
        "titulo": "Institucional",
        "descripcion": "El tipo de sitio web por excelencia. Consta de un home o página principal más 3 secciones. (Por ejemplo: Nosotros, Servicios y Contacto).También se incluye la opción de contar con una sección auto administrable, que es ideal para poder crear un blog y tener la libertad de poder actualizarlo, sin depender de nadie ni pagar de más.",
        "tipo": "desarrollo"
    },
    {
        "id": 6,
        "titulo": "E-commerce",
        "descripcion": "Al sitio institucional, se le suma la sección de venta.Es la opción indicada sobre todo si vendes productos físicos, aunque es igual de indispensable si ofreces servicios digitales.Es ideal para automatizar procesos de ventas sin dedicar tiempo ni esfuerzo de más, y ahorrando comisiones de plataformas de terceros. ",
        "tipo": "desarrollo"
    },
    {
        "id": 7,
        "titulo": "Portfolio",
        "descripcion": "Si lo que buscas es mostrar tus trabajos de manera profesional, ésta es la opción indicada. Puede incluir otras secciones como un home o página principal, Nosotros, Servicios y Contacto.Ideal para profesionales del diseño, arquitectura, fotografía e ilustración.Decide qué mostrar, cómo hacerlo y actualízalo siempre que lo necesites.",
        "tipo": "desarrollo"
    },
    {
        "id": 8,
        "titulo": "¿Puedo diseñar solo el logo de mi marca?",
        "descripcion": "Tener solo un logo no es suficiente para poder transmitir tu historia y escencia de marca. Tener solo un logo, significa tener una marca incompleta , que no tendrá la capacidad de responder a todas las necesidades de tu negocio. En Estudio Bumik desarrollamos estrategias de Branding completas. Entendemos que el logo es solo una pequeña parte de la historia de tu marca y trabajar con el estudio significa sumergirte en una experiencia integral. Abarcaremos desde el desarrollo del concepto y personalidad de marca hasta la dirección creativa, paleta cromática, tipografías, recursos gráficos y un detallado manual de marca. Asegurándonos de que cada elemento contribuya a transmitir los valores de tu marca.",
        "tipo": "FAQ"
    },
    {
        "id": 9,
        "titulo": "¿Cuáles son los métodos de pago de los servicios?",
        "descripcion": "Actualmente estamos aceptando como medio de pago: Paypal - Criptomonedas - Transferencia bancaria",
        "tipo": "FAQ"
    },
    {
        "id": 10,
        "titulo": "¿Cuánto demora del proceso de Branding?",
        "descripcion": "El proceso de Branding se divide en 4 etapas: Envío de brief/formulario, concepto, estrategia de marca y diseño + feedback. Realizamos un trabajo muy detallado y personalizado, por lo que nos solemos tomar de 2 a 3 semanas (dependiendo de los servicios contratados). De esta forma, te aseguramos como resultado una marca llena de brillo y autenticidad.",
        "tipo": "FAQ"
    },
    {
        "id": 11,
        "titulo": "¿En donde dan servicio?",
        "descripcion": "La distancia no es un problema para nosotros, trabajamos de forma remota, colaborando con personas de todo el mundo, sin importar dónde te encuentres",
        "tipo": "FAQ"
    }
]